{
  "first_string": "Saksham Kisan",
  "2": "Crop Cycle",
  "3": "Starting",
  "4": "Middle",
  "5": "Ending",
  "6": "Select Service",
  "7": "Weather",
  "8": "Transportation",
  "9": "Irrigation System",
  "10": "Branding",
  "11": "Fertilizer",
  "12": "Packaging",
  "13": "Warehouse",
  "24": "ColdStorage",
  "14": "Government Schemes",
  "15": "Tutorials",
  "16": "Home",
  "17": "My Profile",
  "18": "My Crop",
  "19": "Add Crop",
  "20": "Crop Insurance",
  "21": "About Us",
  "22": "Setting",
  "23": "Log out",
  "25": "Service Type: ",
  "26": "Price Per Unit: ",
  "27": "Provider: ",
  "28": "Phone Number: ",
  "29": "Chat",
  "30": "Sell Crop",
  "31": "Temperature: ",
  "32": "Humidity: ",
  "33": "Name",
  "34": "Email",
  "35": "Aadhar",
  "36": "House Number",
  "37": "City",
  "38": "Rating",
  "39": "District",
  "40": "State",
  "41": "Address",
  "42": "Pin Code",
  "43": "Post Office",
  "44": "Police Station",
  "45": "Personal Information",
  "46": "Auction Date",
  "47": "Price Per Kg",
  "48": "View Date",
  "49": "Quantity(In Kg)",
  "50": "Current bid(In ₹)",
  "51": "Show Bidders",
  "52": "Edit",
  "53": "Current Bidders",
  "54": "Bid Placed",
  "55": "Add Your Crop",
  "56": "Type Of Your Crop",
  "57": "wheat",
  "58": "oat",
  "59": "rice",
  "60": "maize",
  "61": "barley",
  "62": "sorgum",
  "63": "rye",
  "64": "millet",
  "65": "Enter Quantity of your crop(In Kg)",
  "66": "Enter Your Phone Number",
  "67": "Enter Description",
  "68": "Enter Price On Which You Want To Sell(In ₹)",
  "69": "Enter View Crop Date",
  "70": "Crop added Successfully",
  "71": "Submit",
  "72": "Ok",
  "73": "Crop Forecasting",
  "74": "Transaction",
  "75": "Log In",
  "76": "Enter your Email",
  "77": "Enter your Password",
  "78": "New User here?",
  "79": "Sign Up",
  "80": "Already Registered?",
  "81": "Password must be of atleast 6 digit",
  "82": "Enter Valid Email",
  "83": "You don't have any bid yet",
  "84": "Buy now",
  "85": "Profile",
  "86": "Rating",
  "87": "GST",
  "88": "License",
  "89": "Insurance Schemes",
  "90": "Livestock insurance Scheme",
  "91": "Livestock insurance Scheme is aimed at providing protection mechanism to farmers as well as cattle rearers against any eventual loss of animals because of death. The scheme also tells about the benefit of insurance of livestock to dairy farmers and popularizes it with the ultimate goal of attaining qualitative improvement in livestock & their products",
  "92": "Know More",
  "93": "Pradhan Mantri Fasal Bima Yojana",
  "94": "Insurance protection for food crops, oilseeds and annual horticultural/commercial crops notified by state government. Uniform maximum premium for all farmers: Kharif season - 2% of sum insured. Rabi Season 1.5% of sum insured. Annual commercial/horticultural crops - 5% of sum insuredThe difference between actual premium and the rate of Insurance payable by farmers shall be shared equally by the Centre and State. Claims of full Sum Insured (SI), without capping or reduction in SI. If the sowing is not done due to adverse weather/climate, claims upto 25% of sum insured will be paid for prevented sowing/planting risk. When the crop yield is less than the guaranteed yield of notified crops,the claim payment equal to shortfall in yield is payable to all insured farmers. If 50% loss in mid season of crop then on account advance payment, upto 25% of likely claims will be paid as immediate relief. Losses caused due to inundation, hail storm and landslide would be assessed at individual farm level. Post harvest losses assessment for damage to crops in cut and spread in the field up to 14 days on account of cyclonic rain and unseasonal rain in the entire country. Use of remote sensing Technology and drones to supplement Crop cutting experiments for faster settlement of claims. Implementing agency will be selected by the State Government through bid",
  "95": "3 Coconut Palm Insurance Scheme (CPIS)",
  "96": "Insurance protection for Coconut Palm growers. Premium rate per palm ranges from Rs. 9.00 (in the plant age group of 4 to 15 years) to Rs. 14.00 (in the plant age group of 16-60 years). 50-75% subsidy of premium is provided to all types of farmers. When the palm damaged, the claim payment equal to input cost loss damage is payable to the insured in notified areas.",
  "97": "Government Schemes",
  "98": "PM-Kisan Scheme",
  "99": "Pradhan Mantri Kisan Samman Nidhi Yojana is an initiative of the Government wherein 120 million small and marginal farmers of India with less than two hectares of landholding will get up to Rs. 6,000 per year as a minimum income support. PM-Kisan scheme has become operational since 1st December 2018. Under this scheme, cultivators will get Rs. 6000 in three installments.",
  "100": "Pradhan Mantri Kisan Maandhan yojana",
  "101": "Prime Minister Narendra Modi launched a pension scheme for the small & marginal farmers of India last September. Under this pension scheme about 5 crore marginalised farmers will get a minimum pension of Rs 3000 / month on attaining the age of 60. Those who fall in the age group of 18 - 40 years will be eligible to apply for the scheme. Under this scheme, the farmers will be required to make a monthly contribution of Rs 55 to 200, depending on their age of entry, in the Pension Fund till they reach the retirement date, 60 years. The Government will make an equal contribution of the same amount in the pension fund for the cultivators.",
  "102": "Pradhan Mantri Fasal Bima Yojana (PMFBY)",
  "103": "Pradhan Mantri Fasal Bima Yojana is an actuarial premium based scheme where farmer has to pay maximum premium of 2 percent for Kharif, 1.5 percent for Rabi food & oilseed crops and 5 percent for annual commercial or horticultural crops and the remaining part of the actuarial or bidded premium is equally shared by the Central & State Government.  An important purpose of the scheme is to facilitate quick claims settlement. The claims should be settled within 2 months of harvest subject to timely provision of both yield data & share of premium subsidy by State Government.",
  "104": "Paramparagat Krishi Vikas Yojana (PKVY)",
  "105": "Paramparagat Krishi Vikas Yojana is implemented with the aim to promote organic cultivation in India. To improve soil health as well as organic matter content and to boost the net income of the farmer so as to realize premium prices.  Under Paramparagat Krishi Vikas Yojana, an area of 5 lakh acre is targeted to be covered though 10,000 clusters of 50 acre each, from 2015-16 to 2017-18.",
  "106": "Soil Health Card Scheme",
  "107": "Soil health card scheme was launched in the year 2015 in order to help the State Governments to issue Soil Health Cards to farmers of India.  The Soil Health Cards gives information to farmers on nutrient status of their soil along with recommendations on appropriate dosage of nutrients to be applied for improving soil health and its fertility.",
  "108": "Sign Up As",
  "109": "Farmer",
  "110": "Buyer",
  "111": "Service Provider",
  "112": "Information",
  "113": "Enter your Name",
  "114": "Enter your Email",
  "115": "Enter your Aadhar Number",
  "116": "Enter your Phone Number",
  "117": "Enter your Farm Area",
  "118": "Enter your House Number",
  "119": "Enter your Police station",
  "120": "Enter your City",
  "121": "Enter your District",
  "122": "Enter your state",
  "123": "Enter your Post Office",
  "124": "Enter your Pin Code",
  "125": "Sign up successful",
  "126": "Enter your GST number",
  "127": "Enter your License Number",
  "128": "Please Wait...",
  "129": "Enter your Address",
  "130": "Back",
  "131": "Add",
  "132": "Local Buyer/Retailer/Consumer",
  "133": "Mandi Buyer",
  "134": "Big Organization",
  "135": "Steps to get GST",
  "136": "Check Daily Mandi Price",
  "137": "Daily Price of Crop",
  "138": "Mandi Name : ",
  "139": "Commodity : ",
  "140": "Maximum Price : ",
  "141": "Minimum Price",
  "142": "Modal Price : ",
  "143": "Select State",
  "144": "Please Choose one",
  "145": "Andhra Pradesh",
  "146": "Chattisgarh",
  "147": "Gujarat",
  "148": "Karnataka",
  "149": "Kerala",
  "150": "Maharashtra",
  "151": "Uttar Pradesh",
  "152": "Add Crop Image",
  "153": "Check Recommended Base Price",
  "154": "Go",
  "155": "tomato",
  "156": "potato",
  "157": "apple",
  "158": ""
}