{
  "first_string": "सक्षम किसान",
  "2": "फसल चक्र",
  "3": "पशुरुआत",
  "4": "मध्य",
  "5":"समापन",
  "6": "सेवा चयन करें",
  "7": "मौसम",
  "8": "परिवहन",
  "9": "सिंचाई प्रणाली",
  "10": "ब्रांडिंग  ",
  "11": "उर्वरक",
  "12": "पैकेजिंग",
  "13": "गोदाम",
  "24": "कोल्डस्टोरेज",
  "14": "सरकारी योजनाएं",
  "15": "ट्यूटोरियल",
  "16": "घर",
  "17": "मेरा प्रोफाइल",
  "18": "मेरी फसल",
  "19": "फसल जोड़ें",
  "20": "फसल बीमा",
  "21": "हमारे बारे में",
  "22": "सेटिंग",
  "23": "लॉग आउट करें",
  "25": "सेवा प्रकार: ",
  "26": "मूल्य प्रति यूनिट: ",
  "27": "सेवा प्रदाता: ",
  "28": "फोन संख्या: ",
  "29": "चैट",
  "30": "फसल बेचें",
  "31": "तापमान: ",
  "32": "नमी: ",
  "33": "नाम",
  "34": "ईमेल",
  "35": "आधार",
  "36": "हाउस नंबर",
  "37": "शहर",
  "38": "रेटिंग",
  "39": "जिला",
  "40": "राज्य",
  "41": "पता",
  "42": "पिन कोड",
  "43": "डाकघर",
  "44": "पुलिस स्टेशन",
  "45": "व्यक्तिगत जानकारी",
  "46": "नीलामी की तारीख",
  "47": "कीमत प्रति किलो",
  "48": "देखें तिथि",
  "49": "मात्रा (किलो में)",
  "50": "वर्तमान बोली (₹ में)",
  "51": "बोली लगाने वालों को दिखाएं",
  "52": "संपादित",
  "53": "वर्तमान बोलीदाता",
  "54": "बोली लगाई",
  "55": "अपनी फसल जोड़ें",
  "56": "आपकी फसल का प्रकार",
  "57": "गेहूं",
  "58": "जई",
  "59": "चावल",
  "60": "मक्का",
  "61": "जौ",
  "62": "चारा",
  "63": "राई",
  "64": "बाजरा",
  "65": "अपनी फसल की मात्रा दर्ज करें (किलो में)",
  "66": "अपना फ़ोन नंबर दर्ज करें",
  "67": "अपना संचार पता दर्ज करें",
  "68": "ऐसी कीमत दर्ज करें जिस पर आप बेचना चाहते हैं (₹में)",
  "69": "देखें फसल की तारीख दर्ज करें",
  "70": "फसल सफलतापूर्वक जोड़ा गया",
  "71": "जमा करें",
  "72": "ठीक है",
  "73": "फसल का पूर्वानुमान",
  "74": "लेन-देन",
  "75": "लॉग इन करें",
  "76": "अपना ईमेल दर्ज करें",
  "77": "अपना पासवर्ड डालें",
  "78": "यहाँ नया उपयोगकर्ता?",
  "79": "साइन अप करें",
  "80": "पहले से पंजीकृत?",
  "81": "पासवर्ड कम से कम 6 अंकों का होना चाहिए",
  "82": "मान्य ईमेल दर्ज करें",
  "83": "आपके पास अभी तक कोई बोली नहीं है",
  "84": "अभी खरीदें",
  "85": "प्रोफाइल",
  "86": "रेटिंग",
  "87": "जीएसटी",
  "88": "लाइसेंस",
  "89": "बीमा योजनाएं",
  "90": "पशुधन बीमा योजना",
  "91": "पशुधन बीमा योजना का उद्देश्य किसानों के साथ-साथ पशुपालकों को मृत्यु के कारण किसी भी पशु की हानि के खिलाफ सुरक्षा प्रदान करना है। यह योजना डेयरी किसानों को पशुधन के बीमा के लाभ के बारे में भी बताती है और इसे प्राप्त करने के अंतिम लक्ष्य के साथ लोकप्रिय बनाती है। पशुधन और उनके उत्पादों में गुणात्मक सुधार ",
  "92": "अधिक जानिए",
  "93": "प्रधान मंत्री फसल बीमा योजना",
  "94": "राज्य सरकार द्वारा अधिसूचित खाद्य फसलों, तिलहन और वार्षिक बागवानी / वाणिज्यिक फसलों के लिए बीमा सुरक्षा। सभी किसानों के लिए अधिकतम प्रीमियम: खरीफ का मौसम - बीमा राशि का 2%। रबी सीजन 1.5% बीमा राशि। वार्षिक वाणिज्यिक / बागवानी फसलों - बीमा राशि का 5% वास्तविक प्रीमियम और किसानों द्वारा देय बीमा की दर के बीच का अंतर केंद्र और राज्य द्वारा समान रूप से साझा किया जाएगा। एसआई में कैपिंग या कमी के बिना पूर्ण बीमा राशि (एसआई) के दावे। यदि प्रतिकूल मौसम / जलवायु के कारण बुआई नहीं की जाती है, तो बुवाई / रोपण जोखिम के लिए बीमा राशि का 25% तक का दावा किया जाएगा। जब फसल की उपज अधिसूचित फसलों की गारंटीकृत उपज से कम है, तो उपज में कमी के बराबर दावा भुगतान सभी बीमित किसानों के लिए देय है। यदि फसल के मध्य सीजन में 50% की हानि होती है, तो अग्रिम भुगतान पर, 25% तक संभावित दावों को तत्काल राहत के रूप में भुगतान किया जाएगा। व्यक्तिगत खेत स्तर पर बाढ़, भूस्खलन और भूस्खलन के कारण होने वाले नुकसान का आकलन किया जाएगा। पूरे देश में चक्रवाती बारिश और बेमौसम बारिश के कारण 14 दिनों तक कटाई और फ़सलों को खेत में फैलाने के लिए फ़सल नुकसान का आकलन करें। दावों के तेजी से निपटान के लिए फसल काटने के प्रयोगों के पूरक के लिए रिमोट सेंसिंग टेक्नोलॉजी और ड्रोन का उपयोग। कार्यान्वयन एजेंसी का चयन राज्य सरकार द्वारा बोली के माध्यम से किया जाएगा",
  "95": "3 नारियल पाम बीमा योजना (CPIS)",
  "96": "नारियल पाम उत्पादकों के लिए बीमा सुरक्षा। प्रति हथेली प्रीमियम दर रु। 9.00 से (पौध आयु वर्ग में 4 से 15 वर्ष तक) से रु। 14.00 (रु। 16-60 वर्ष की आयु वर्ग में) है। 50-75% सभी प्रकार के किसानों को प्रीमियम की सब्सिडी प्रदान की जाती है। जब हथेली क्षतिग्रस्त हो जाती है, तो इनपुट लागत क्षति क्षति के बराबर दावा भुगतान अधिसूचित क्षेत्रों में बीमित व्यक्ति को देय होता है। ",
  "97": "सरकारी योजनाएं",
  "98": "प्रधानमंत्री-किसान योजना",
  "99": "प्रधानमंत्री किसान निधि योजना सरकार की एक पहल है, जिसमें भारत के 120 मिलियन छोटे और सीमांत किसानों के पास दो हेक्टेयर से कम भूमि वाले किसानों को न्यूनतम समर्थन मूल्य के रूप में प्रति वर्ष 6,000 रुपये तक मिलेगा। पीएम-किसान योजना बन गई है। 1 दिसंबर 2018 से परिचालन शुरू। इस योजना के तहत, खेती करने वालों को तीन किश्तों में 6000 रुपये मिलेंगे। ",
  "100": "प्रधान मंत्री किसान मानधन योजना",
  "101": "प्रधान मंत्री नरेंद्र मोदी ने पिछले साल सितंबर में भारत के छोटे और सीमांत किसानों के लिए एक पेंशन योजना शुरू की थी। इस पेंशन योजना के तहत लगभग 5 करोड़ सीमांत किसानों को 60 वर्ष की आयु प्राप्त करने पर 3000 रुपये / माह की न्यूनतम पेंशन मिलेगी। जो लोग गिर जाते हैं। 18 से 40 वर्ष आयु वर्ग के लोग इस योजना के लिए आवेदन करने के लिए पात्र होंगे। इस योजना के तहत, किसानों को प्रवेश करने की उनकी उम्र के आधार पर, पेंशन फंड में, मासिक पेंशन में 55 से 200 रुपये का मासिक योगदान करना होगा। रिटायरमेंट की तारीख, 60 साल। सरकार काश्तकारों के लिए पेंशन फंड में उतनी ही राशि का योगदान देगी। ",
  "102": "प्रधान मंत्री फसल बीमा योजना (पंफबय)",
  "103": "प्रधान मंत्री बीमा योजना एक बीमांकिक प्रीमियम आधारित योजना है, जहाँ किसान को खरीफ के लिए अधिकतम 2 प्रतिशत, रबी खाद्य और तिलहनी फसलों के लिए 1.5 प्रतिशत और वार्षिक वाणिज्यिक या बागवानी फसलों के लिए 5 प्रतिशत और बीमांकिक के शेष भाग का भुगतान करना पड़ता है। बिड प्रीमियम को केंद्र और राज्य सरकार द्वारा समान रूप से साझा किया जाता है। योजना का एक महत्वपूर्ण उद्देश्य त्वरित दावा निपटान की सुविधा है। दावों को फसल के 2 महीने के भीतर निपटाया जाना चाहिए। सरकार। ",
  "104": "परंपरागत कृषि विकास योजना (पक्वी)",
  "105": "परम्परागत कृषि विकास योजना भारत में जैविक खेती को बढ़ावा देने के उद्देश्य से लागू की गई है। मिट्टी की सेहत में सुधार के साथ-साथ जैविक पदार्थों की मात्रा और किसान की शुद्ध आय को बढ़ावा देना ताकि प्रीमियम कीमतों का एहसास हो सके। परम्परागत कृषि विकास योजना के तहत। 5 लाख एकड़ के क्षेत्र को 2015-16 से 2017-18 तक 50 एकड़ में से प्रत्येक के 10,000 समूहों को कवर करने का लक्ष्य रखा गया है। ",
  "106": "मृदा स्वास्थ्य कार्ड योजना",
  "107": "भारत के किसानों को मृदा स्वास्थ्य कार्ड जारी करने में राज्य सरकारों की मदद करने के लिए वर्ष 2015 में मृदा स्वास्थ्य कार्ड योजना शुरू की गई थी। मृदा स्वास्थ्य कार्ड किसानों को मृदा स्वास्थ्य और इसकी उर्वरता में सुधार के लिए पोषक तत्वों की उचित खुराक पर सिफारिशों के साथ-साथ उनकी मिट्टी की पोषक स्थिति की जानकारी देता है।",
  "108": "के रूप में साइन अप करें",
  "109": "किसान",
  "110": "खरीददार",
  "111": "सेवा प्रदाता",
  "112": "जानकारी",
  "113": "अपना नाम दर्ज करें",
  "114": "अपना ईमेल दर्ज करें",
  "115": "अपना आधार नंबर दर्ज करें",
  "116": "अपने फ़ोन नंबर दर्ज करें",
  "117": "अपना फार्म क्षेत्र दर्ज करें",
  "118": "अपना घर का नंबर दर्ज करें",
  "119": "अपना पुलिस स्टेशन दर्ज करें",
  "120": "अपना शहर दर्ज करें",
  "121": "अपना जिला दर्ज करें",
  "122": "अपना राज्य दर्ज करें",
  "123": "अपना डाकघर दर्ज करें",
  "124": "अपना पिन कोड डालें",
  "125": "सफल पंजीकरण",
  "126": "अपना GST नंबर डालें",
  "127": "अपना लाइसेंस नंबर दर्ज करें",
  "128": "कृपया प्रतीक्षा करें...",
  "129": "अपना पता दर्ज करें",
  "130": "वापस",
  "131": "जोड़ना",
  "132": "स्थानीय खरीदार / खुदरा विक्रेता / उपभोक्ता",
  "133": "मंडी खरीदार",
  "134": "बड़ा संगठन",
  "135": "GST पाने के लिए कदम",
  "136": "",
  "137": "",
  "138": "",
  "139": "",
  "140": "",
  "141": "",
  "142": "",
  "143": "",
  "144": "",
  "145": "",
  "146": "",
  "147": "",
  "148": "",
  "149": "",
  "150": "",
  "151": "",
  "152": "",
  "153": "",
  "154": "",
  "155": "",
  "156": "",
  "157": "",
  "158": ""
}